Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: People without Nib can't open a live session. To share with them, export a PDF.
de: Personen ohne Nib können keine Live-Sitzung öffnen. Um mit ihnen zu teilen, exportiere ein PDF.
es: Las personas sin Nib no pueden abrir una sesión en directo. Para compartir con ellas, exporta un PDF.
fr: Les personnes sans Nib ne peuvent pas ouvrir de session en direct. Pour partager avec elles, exportez un PDF.
it: Le persone senza Nib non possono aprire una sessione dal vivo. Per condividere con loro, esporta un PDF.
ja: Nibを持っていない人はライブセッションを開けません。共有するにはPDFを書き出してください。
ko: Nib이 없는 사람은 라이브 세션을 열 수 없습니다. 그들과 공유하려면 PDF를 내보내십시오.
nl: Mensen zonder Nib kunnen geen livesessie openen. Exporteer een pdf om met hen te delen.
pl: Osoby bez Nib nie mogą otworzyć sesji na żywo. Aby im udostępnić, wyeksportuj PDF.
pt_br: Pessoas sem o Nib não podem abrir uma sessão ao vivo. Para compartilhar com elas, exporte um PDF.
ru: Люди без Nib не могут открыть совместный сеанс. Чтобы поделиться с ними, экспортируйте PDF.
sv: Personer utan Nib kan inte öppna en livesession. Exportera en PDF för att dela med dem.
tr: Nib’i olmayan kişiler canlı oturum açamaz. Onlarla paylaşmak için bir PDF dışa aktarın.
zh_hans: 没有 Nib 的人无法打开实时会话。若要与他们共享，请导出 PDF。
zh_hant: 沒有 Nib 的人無法打開即時工作階段。若要與他們共享，請輸出 PDF。

source: Performance and memory
de: Leistung und Speicher
es: Rendimiento y memoria
fr: Performances et mémoire
it: Prestazioni e memoria
ja: パフォーマンスとメモリ
ko: 성능 및 메모리
nl: Prestaties en geheugen
pl: Wydajność i pamięć
pt_br: Desempenho e memória
ru: Производительность и память
sv: Prestanda och minne
tr: Performans ve bellek
zh_hans: 性能和内存
zh_hant: 效能和記憶體

source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
it: Autorizzazioni
ja: アクセス権
ko: 권한
nl: Toestemmingen
pl: Uprawnienia
pt_br: Permissões
ru: Разрешения
sv: Behörigheter
tr: İzinler
zh_hans: 权限
zh_hant: 權限

source: Photo
de: Foto
es: Foto
it: Foto
ja: 写真
ko: 사진
nl: Foto
pl: Zdjęcie
pt_br: Foto
ru: Фото
sv: Bild
tr: Fotoğraf
zh_hans: 照片
zh_hant: 照片

source: Photo Library
de: Fotomediathek
es: Fototeca
fr: Photothèque
it: Libreria foto
ja: 写真ライブラリ
ko: 사진 보관함
nl: Fotobibliotheek
pl: Biblioteka zdjęć
pt_br: Fototeca
ru: Медиатека
sv: Bildbibliotek
tr: Fotoğraf Arşivi
zh_hans: 照片图库
zh_hant: 照片圖庫

source: Photo, %@
de: Foto, %@
es: Foto, %@
it: Foto, %@
ja: 写真、%@
ko: 사진, %@
nl: Foto, %@
pl: Zdjęcie, %@
pt_br: Foto, %@
ru: Фото, %@
sv: Bild, %@
tr: Fotoğraf, %@
zh_hans: 照片，%@
zh_hant: 照片，%@

source: Photos
de: Fotos
es: Fotos
it: Foto
ja: 写真
ko: 사진
nl: Foto's
pl: Zdjęcia
pt_br: Fotos
ru: Фото
sv: Bilder
tr: Fotoğraflar
zh_hans: 照片
zh_hant: 照片

source: Physics 9702
de: Physik 9702
es: Física 9702
fr: Physique 9702
it: Fisica 9702
ja: 物理 9702
ko: 물리 9702
nl: Natuurkunde 9702
pl: Fizyka 9702
pt_br: Física 9702
ru: Физика 9702
sv: Fysik 9702
tr: Fizik 9702
zh_hans: 物理 9702
zh_hant: 物理 9702

source: Pick Colour from Page
de: Farbe von der Seite aufnehmen
es: Tomar color de la página
fr: Prélever une couleur sur la page
it: Preleva colore dalla pagina
ja: ページから色を取得
ko: 페이지에서 색상 가져오기
nl: Kies kleur van pagina
pl: Pobierz kolor ze strony
pt_br: Selecionar Cor da Página
ru: Взять цвет со страницы
sv: Hämta färg från sidan
tr: Sayfadan Renk Seç
zh_hans: 从页面取色
zh_hant: 從頁面取色

source: Picture
de: Bild
es: Imagen
fr: Image
it: Immagine
ja: 画像
ko: 그림
nl: Afbeelding
pl: Obraz
pt_br: Imagem
ru: Изображение
sv: Bild
tr: Resim
zh_hans: 图片
zh_hant: 圖片

source: Picture that could not be shown
de: Bild, das nicht angezeigt werden konnte
es: Imagen que no se ha podido mostrar
fr: Image qui n’a pas pu être affichée
it: Immagine che non è stato possibile mostrare
ja: 表示できなかった画像
ko: 표시할 수 없는 그림
nl: Afbeelding die niet kon worden getoond
pl: Obraz, którego nie można wyświetlić
pt_br: Imagem que não pôde ser mostrada
ru: Изображение, которое не удалось показать
sv: Bild som inte kunde visas
tr: Gösterilemeyen resim
zh_hans: 无法显示的图片
zh_hant: 無法顯示的圖片

source: Pinstripes
de: Nadelstreifen
es: Raya diplomática
fr: Fines rayures
it: Gessato
ja: ピンストライプ
ko: 가는 줄무늬
nl: Krijtstrepen
pl: Prążki
pt_br: Riscas finas
ru: Тонкие полоски
sv: Kritstreck
tr: İnce çizgiler
zh_hans: 细条纹
zh_hant: 細條紋

source: Plain
de: Einfarbig
es: Liso
fr: Uni
it: Tinta unita
ja: 無地
ko: 무지
nl: Effen
pl: Gładka
pt_br: Liso
ru: Однотонная
sv: Enfärgad
tr: Düz
zh_hans: 纯色
zh_hant: 素色

source: Planner
de: Planer
es: Planificador
fr: Planificateur
it: Pianificatore
ja: プランナー
ko: 플래너
pl: Planer
pt_br: Planejador
ru: Планировщик
sv: Planerare
tr: Planlayıcı
zh_hans: 计划
zh_hant: 規劃

source: Play
de: Wiedergabe
es: Reproducir
fr: Lire
it: Riproduci
ja: 再生
ko: 재생
nl: Speel af
pl: Odtwórz
pt_br: Reproduzir
ru: Воспроизвести
sv: Spela upp
tr: Oynat
zh_hans: 播放
zh_hant: 播放

source: Play or Pause Audio
de: Audio abspielen oder pausieren
es: Reproducir o pausar audio
fr: Lire ou mettre en pause l’audio
it: Riproduci o metti in pausa l’audio
ja: オーディオを再生/一時停止
ko: 오디오 재생 또는 일시 정지
nl: Speel audio af of pauzeer
pl: Odtwórz lub wstrzymaj dźwięk
pt_br: Reproduzir ou Pausar Áudio
ru: Воспроизвести или приостановить аудио
sv: Spela upp eller pausa ljud
tr: Sesi Oynat veya Duraklat
zh_hans: 播放或暂停音频
zh_hant: 播放或暫停音訊

source: Playback
de: Wiedergabe
es: Reproducción
fr: Lecture
it: Riproduzione
ja: 再生
ko: 재생
nl: Afspelen
pl: Odtwarzanie
pt_br: Reprodução
ru: Воспроизведение
sv: Uppspelning
tr: Oynatma
zh_hans: 播放
zh_hant: 播放

source: Playback Options
de: Wiedergabeoptionen
es: Opciones de reproducción
fr: Options de lecture
it: Opzioni di riproduzione
ja: 再生オプション
ko: 재생 옵션
nl: Afspeelopties
pl: Opcje odtwarzania
pt_br: Opções de Reprodução
ru: Параметры воспроизведения
sv: Uppspelningsalternativ
tr: Oynatma Seçenekleri
zh_hans: 播放选项
zh_hant: 播放選項

source: Playback position
de: Wiedergabeposition
es: Posición de reproducción
fr: Position de lecture
it: Posizione di riproduzione
ja: 再生位置
ko: 재생 위치
nl: Afspeelpositie
pl: Pozycja odtwarzania
pt_br: Posição da reprodução
ru: Позиция воспроизведения
sv: Uppspelningsposition
tr: Oynatma konumu
zh_hans: 播放位置
zh_hant: 播放位置

source: Plays the recording.
de: Spielt die Aufnahme ab.
es: Reproduce la grabación.
fr: Lit l’enregistrement.
it: Riproduce la registrazione.
ja: 録音を再生します。
ko: 녹음을 재생합니다.
nl: Speelt de opname af.
pl: Odtwarza nagranie.
pt_br: Reproduz a gravação.
ru: Воспроизводит запись.
sv: Spelar upp inspelningen.
tr: Kaydı oynatır.
zh_hans: 播放录音。
zh_hant: 播放錄音。

source: Plays the tools/smoke scripts against this iPad from a clone of the Nib repository.
de: Spielt die tools/smoke-Skripte aus einem Klon des Nib-Repositorys auf diesem iPad ab.
es: Ejecuta los scripts de tools/smoke contra este iPad desde un clon del repositorio de Nib.
fr: Exécute les scripts tools/smoke sur cet iPad depuis un clone du dépôt Nib.
it: Esegue gli script tools/smoke su questo iPad da un clone del repository di Nib.
ja: Nibリポジトリのクローンから、このiPadに対してtools/smokeスクリプトを実行します。
ko: Nib 저장소의 클론에서 이 iPad를 대상으로 tools/smoke 스크립트를 실행합니다.
nl: Voert de tools/smoke-scripts uit op deze iPad vanuit een kloon van de Nib-repository.
pl: Odtwarza skrypty tools/smoke na tym iPadzie z klonu repozytorium Nib.
pt_br: Executa os scripts tools/smoke neste iPad a partir de um clone do repositório do Nib.
ru: Запускает скрипты tools/smoke на этом iPad из клона репозитория Nib.
sv: Spelar upp tools/smoke-skripten mot den här iPaden från en klon av Nib-arkivet.
tr: tools/smoke betiklerini Nib deposunun bir kopyasından bu iPad’e karşı oynatır.
zh_hans: 从 Nib 仓库的克隆中针对此 iPad 运行 tools/smoke 脚本。
zh_hant: 從 Nib 儲存庫的複本中針對此 iPad 執行 tools/smoke 腳本。

source: Plugin install
de: Plug-in-Installation
es: Instalación de plugins
fr: Installation des plug-ins
it: Installazione dei plug-in
ja: プラグインのインストール
ko: 플러그인 설치
nl: Plug-in-installatie
pl: Instalowanie wtyczek
pt_br: Instalação de plug-ins
ru: Установка плагинов
sv: Plugin-installation
tr: Eklenti yükleme
zh_hans: 插件安装
zh_hant: 外掛安裝

source: Plugin items
de: Plug-in-Objekte
es: Ítems de plugins
fr: Éléments de plug-ins
it: Elementi dei plug-in
ja: プラグインの項目
ko: 플러그인 항목
nl: Plug-in-onderdelen
pl: Elementy wtyczek
pt_br: Itens de plug-ins
ru: Объекты плагинов
sv: Pluginobjekt
tr: Eklenti öğeleri
zh_hans: 插件项目
zh_hant: 外掛項目

source: Plugin manager and gallery
de: Plug-in-Verwaltung und Galerie
es: Gestor y galería de plugins
fr: Gestionnaire et galerie de plug-ins
it: Gestione e galleria dei plug-in
ja: プラグインマネージャとギャラリー
ko: 플러그인 관리자 및 갤러리
nl: Plug-inbeheer en galerie
pl: Menedżer i galeria wtyczek
pt_br: Gerenciador e galeria de plug-ins
ru: Менеджер и галерея плагинов
sv: Plugin-hanterare och galleri
tr: Eklenti yöneticisi ve galerisi
zh_hans: 插件管理器和图库
zh_hant: 外掛管理器和圖庫

source: Plugin panels
de: Plug-in-Bereiche
es: Paneles de plugins
fr: Panneaux de plug-ins
it: Pannelli dei plug-in
ja: プラグインパネル
ko: 플러그인 패널
nl: Plug-inpanelen
pl: Panele wtyczek
pt_br: Painéis de plug-ins
ru: Панели плагинов
sv: Plugin-paneler
tr: Eklenti panelleri
zh_hans: 插件面板
zh_hant: 外掛面板

source: Plugin panels open in the app.
de: Plug-in-Bereiche öffnen sich in der App.
es: Los paneles de plugins se abren en la app.
fr: Les panneaux de plug-ins s’ouvrent dans l’app.
it: I pannelli dei plug-in si aprono nell’app.
ja: プラグインパネルはApp内で開きます。
ko: 플러그인 패널은 앱에서 열립니다.
nl: Plug-inpanelen openen in de app.
pl: Panele wtyczek otwierają się w aplikacji.
pt_br: Os painéis de plug-ins abrem no app.
ru: Панели плагинов открываются в приложении.
sv: Pluginpaneler öppnas i appen.
tr: Eklenti panelleri uygulamada açılır.
zh_hans: 插件面板会在 App 中打开。
zh_hant: 外掛面板會在 App 中打開。

source: Plugin runtime
de: Plug-in-Laufzeit
es: Entorno de ejecución de plugins
fr: Environnement d’exécution des plug-ins
it: Runtime dei plug-in
ja: プラグインランタイム
ko: 플러그인 런타임
pl: Środowisko wtyczek
pt_br: Runtime de plug-ins
ru: Среда выполнения плагинов
sv: Plugin-körmiljö
tr: Eklenti çalışma ortamı
zh_hans: 插件运行时
zh_hant: 外掛執行環境

source: Plugins and content packs can add whiteboard templates.
de: Plug-ins und Inhaltspakete können Whiteboard-Vorlagen hinzufügen.
es: Los plugins y paquetes de contenido pueden añadir plantillas de pizarra.
fr: Les plug-ins et les packs de contenu peuvent ajouter des modèles de tableau blanc.
it: Plug-in e pacchetti di contenuti possono aggiungere modelli di lavagna.
ja: プラグインやコンテンツパックでホワイトボードのテンプレートを追加できます。
ko: 플러그인과 콘텐츠 팩으로 화이트보드 템플릿을 추가할 수 있습니다.
nl: Plug-ins en inhoudspakketten kunnen whiteboardsjablonen toevoegen.
pl: Wtyczki i pakiety treści mogą dodawać szablony tablic.
pt_br: Plug-ins e pacotes de conteúdo podem adicionar modelos de quadro branco.
ru: Плагины и пакеты контента могут добавлять шаблоны досок.
sv: Plugins och innehållspaket kan lägga till whiteboardmallar.
tr: Eklentiler ve içerik paketleri beyaz tahta şablonları ekleyebilir.
zh_hans: 插件和内容包可以添加白板模板。
zh_hant: 外掛和內容包可以加入白板範本。

source: Plum
de: Pflaume
es: Ciruela
fr: Prune
it: Prugna
ja: プラム
ko: 플럼
nl: Pruim
pl: Śliwka
pt_br: Ameixa
ru: Слива
sv: Plommon
tr: Erik
zh_hans: 梅紫
zh_hant: 梅紫

source: Point %lld of %lld
de: Punkt %lld von %lld
es: Punto %lld de %lld
fr: Point %lld sur %lld
it: Punto %lld di %lld
ja: ポイント%lld/%lld
ko: 점 %lld/%lld
nl: Punt %lld van %lld
pl: Punkt %lld z %lld
pt_br: Ponto %lld de %lld
ru: Точка %lld из %lld
sv: Punkt %lld av %lld
tr: Nokta %lld / %lld
zh_hans: 第 %lld 个点，共 %lld 个
zh_hant: 第 %lld 個點，共 %lld 個

source: Point the camera at a code
de: Richte die Kamera auf einen Code
es: Apunta la cámara a un código
fr: Pointez l’appareil photo vers un code
it: Inquadra un codice con la fotocamera
ja: カメラをコードに向けてください
ko: 카메라를 코드에 맞추십시오
nl: Richt de camera op een code
pl: Skieruj aparat na kod
pt_br: Aponte a câmera para um código
ru: Наведите камеру на код
sv: Rikta kameran mot en kod
tr: Kamerayı bir koda doğrultun
zh_hans: 将相机对准代码
zh_hant: 將相機對準代碼

source: Pointer and trackpad
de: Zeiger und Trackpad
es: Puntero y trackpad
fr: Pointeur et trackpad
it: Puntatore e trackpad
ja: ポインタとトラックパッド
ko: 포인터 및 트랙패드
nl: Aanwijzer en trackpad
pl: Wskaźnik i gładzik
pt_br: Ponteiro e trackpad
ru: Указатель и трекпад
sv: Pekare och styrplatta
tr: İmleç ve izleme dörtgeni
zh_hans: 指针和触控板
zh_hant: 指標和觸控式軌跡板

source: Polka dots
de: Punkte
es: Lunares
fr: Pois
it: Pois
ja: 水玉
ko: 물방울무늬
nl: Stippen
pl: Groszki
pt_br: Bolinhas
ru: Горошек
sv: Prickar
tr: Puantiye
zh_hans: 波点
zh_hant: 圓點

source: Polyline
de: Polylinie
es: Polilínea
fr: Polyligne
it: Polilinea
ja: 折れ線
ko: 꺾은선
nl: Polylijn
pl: Łamana
pt_br: Polilinha
ru: Ломаная
sv: Polylinje
tr: Çoklu çizgi
zh_hans: 折线
zh_hant: 折線

source: Port %lld, no clients yet
de: Port %lld, noch keine Clients
es: Puerto %lld, aún sin clientes
fr: Port %lld, aucun client pour l’instant
it: Porta %lld, ancora nessun client
ja: ポート%lld、クライアントはまだありません
ko: 포트 %lld, 아직 클라이언트 없음
nl: Poort %lld, nog geen clients
pl: Port %lld, brak klientów
pt_br: Porta %lld, nenhum cliente ainda
ru: Порт %lld, клиентов пока нет
sv: Port %lld, inga klienter än
tr: Kapı %lld, henüz istemci yok
zh_hans: 端口 %lld，暂无客户端
zh_hant: 埠 %lld，尚無用戶端

source: Portrait
de: Hochformat
es: Vertical
it: Verticale
ja: 縦
ko: 세로
nl: Staand
pl: Pionowo
pt_br: Retrato
ru: Книжная
sv: Stående
tr: Dikey
zh_hans: 竖排
zh_hant: 直向

source: Practice
de: Üben
es: Practicar
fr: S’entraîner
it: Esercitati
ja: 練習
ko: 연습
nl: Oefen
pl: Ćwiczenia
pt_br: Praticar
ru: Практика
sv: Öva
tr: Alıştırma
zh_hans: 练习
zh_hant: 練習

source: Practice and Smart Learn
de: Üben und Smart Learn
es: Práctica y Smart Learn
fr: Entraînement et Smart Learn
it: Esercitazione e Smart Learn
ja: 練習とスマート学習
ko: 연습 및 스마트 학습
nl: Oefenen en Smart Learn
pl: Ćwiczenia i Smart Learn
pt_br: Prática e Smart Learn
ru: Практика и Smart Learn
sv: Öva och Smart Learn
tr: Alıştırma ve Smart Learn
zh_hans: 练习和智能学习
zh_hant: 練習和智慧學習

source: Practice lines
de: Übungslinien
es: Líneas de práctica
fr: Lignes d’entraînement
it: Righe di esercitazione
ja: 練習用の線
ko: 연습용 선
nl: Oefenlijnen
pl: Linie do ćwiczeń
pt_br: Linhas de prática
ru: Линии для практики
sv: Övningslinjer
tr: Alıştırma çizgileri
zh_hans: 练习线条
zh_hant: 練習線條

source: Precision
de: Präzise
es: Precisión
fr: Précision
it: Precisione
ja: 精密
ko: 정밀
nl: Precisie
pl: Precyzyjna
pt_br: Precisão
ru: Точный
tr: Hassas
zh_hans: 精确
zh_hant: 精確

source: Presentation Mode
de: Präsentationsmodus
es: Modo de presentación
fr: Mode présentation
it: Modalità presentazione
ja: プレゼンテーションモード
ko: 프레젠테이션 모드
nl: Presentatiemodus
pl: Tryb prezentacji
pt_br: Modo de Apresentação
ru: Режим презентации
sv: Presentationsläge
tr: Sunum Modu
zh_hans: 演示模式
zh_hant: 簡報模式

source: Presentation mode
de: Präsentationsmodus
es: Modo de presentación
fr: Mode présentation
it: Modalità presentazione
ja: プレゼンテーションモード
ko: 프레젠테이션 모드
nl: Presentatiemodus
pl: Tryb prezentacji
pt_br: Modo de apresentação
ru: Режим презентации
sv: Presentationsläge
tr: Sunum modu
zh_hans: 演示模式
zh_hant: 簡報模式

source: Presenter Page
de: Präsentationsseite
es: Página del presentador
fr: Page du présentateur
it: Pagina del relatore
ja: 発表者のページ
ko: 발표자 페이지
nl: Presentatorpagina
pl: Strona prezentera
pt_br: Página do Apresentador
ru: Страница докладчика
sv: Presentatörssida
tr: Sunucu Sayfası
zh_hans: 演讲者页面
zh_hant: 簡報者頁面

source: Presenting %@ on %@
de: %@ wird auf %@ präsentiert
es: Presentando %@ en %@
fr: Présentation de %@ sur %@
it: Presentazione di %@ su %@
ja: %@を%@でプレゼンテーション中
ko: %@을(를) %@에서 프레젠테이션 중
nl: %@ presenteren op %@
pl: Prezentowanie: %@ na %@
pt_br: Apresentando %@ em %@
ru: Презентация «%@» на %@
sv: Presenterar %@ på %@
tr: %@, %@ ekranında sunuluyor
zh_hans: 正在%2$@上演示“%1$@”
zh_hant: 正在%2$@上簡報「%1$@」

source: Presenting on %@
de: Präsentation auf %@
es: Presentando en %@
fr: Présentation sur %@
it: Presentazione su %@
ja: %@でプレゼンテーション中
ko: %@에서 프레젠테이션 중
nl: Presenteren op %@
pl: Prezentowanie na %@
pt_br: Apresentando em %@
ru: Презентация на %@
sv: Presenterar på %@
tr: %@ ekranında sunuluyor
zh_hans: 正在%@上演示
zh_hant: 正在%@上簡報

source: Presets
de: Vorgaben
es: Preajustes
fr: Préréglages
it: Preimpostazioni
ja: プリセット
ko: 프리셋
nl: Voorinstellingen
pl: Ustawienia wstępne
pt_br: Predefinições
ru: Пресеты
sv: Förinställningar
tr: Hazır Ayarlar
zh_hans: 预设
zh_hant: 預設組

source: Press and hold a notebook, then drag it. Hold it over another cover's centre to combine.
de: Lege den Finger auf ein Notizbuch und ziehe es. Halte es über die Mitte eines anderen Umschlags, um beide zusammenzufassen.
es: Mantén pulsado un cuaderno y arrástralo. Sostenlo sobre el centro de otra portada para combinarlos.
fr: Maintenez le doigt sur un carnet, puis faites-le glisser. Maintenez-le au centre d’une autre couverture pour les combiner.
it: Tocca e tieni premuto un quaderno, poi trascinalo. Tienilo sopra il centro di un’altra copertina per unirli.
ja: ノートを長押ししてドラッグします。別の表紙の中央に重ねると結合します。
ko: 노트를 길게 누른 다음 드래그하십시오. 다른 표지의 중앙 위에 두면 합쳐집니다.
nl: Houd je vinger op een notitieboek en sleep het. Houd het boven het midden van een andere omslag om ze samen te voegen.
pl: Dotknij notatnika i przytrzymaj, a następnie go przeciągnij. Przytrzymaj go nad środkiem innej okładki, aby je połączyć.
pt_br: Toque e mantenha pressionado um caderno e arraste-o. Segure-o sobre o centro de outra capa para combiná-los.
ru: Коснитесь блокнота и удерживайте, затем перетащите его. Удерживайте над центром другой обложки, чтобы объединить их.
sv: Håll fingret på en anteckningsbok och dra den. Håll den över mitten av ett annat omslag för att slå ihop dem.
tr: Bir deftere dokunup basılı tutun, ardından sürükleyin. Birleştirmek için başka bir kapağın ortasının üzerinde tutun.
zh_hans: 按住笔记本，然后拖动。将其悬停在另一个封面的中央即可合并。
zh_hant: 按住筆記本，然後拖移。將其懸停在另一個封面的中央即可合併。

source: Pressure
de: Druck
es: Presión
fr: Pression
it: Pressione
ja: 筆圧
ko: 압력
nl: Druk
pl: Nacisk
pt_br: Pressão
ru: Нажим
sv: Tryck
tr: Basınç
zh_hans: 压力
zh_hant: 壓力

source: Pressure and tilt
de: Druck und Neigung
es: Presión e inclinación
fr: Pression et inclinaison
it: Pressione e inclinazione
ja: 筆圧と傾き
ko: 압력 및 기울기
nl: Druk en kanteling
pl: Nacisk i nachylenie
pt_br: Pressão e inclinação
ru: Нажим и наклон
sv: Tryck och lutning
tr: Basınç ve eğim
zh_hans: 压力和倾斜
zh_hant: 壓力和傾斜

source: Pressure sensitivity
de: Druckempfindlichkeit
es: Sensibilidad a la presión
fr: Sensibilité à la pression
it: Sensibilità alla pressione
ja: 筆圧感度
ko: 압력 감도
nl: Drukgevoeligheid
pl: Czułość na nacisk
pt_br: Sensibilidade à pressão
ru: Чувствительность к нажиму
sv: Trycksensitivitet
tr: Basınç hassasiyeti
zh_hans: 压力灵敏度
zh_hant: 壓力感應度

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
ko: 미리보기
nl: Voorvertoning
pl: Podgląd
pt_br: Pré-visualização
ru: Предпросмотр
sv: Förhandsvisning
tr: Önizleme
zh_hans: 预览
zh_hant: 預覽

source: Previewing on the page. Nothing changes until you accept.
de: Vorschau auf der Seite. Nichts ändert sich, bis du annimmst.
es: Previsualizando en la página. No cambia nada hasta que aceptes.
fr: Aperçu sur la page. Rien ne change tant que vous n’acceptez pas.
it: Anteprima nella pagina. Non cambia nulla finché non accetti.
ja: ページ上でプレビュー中です。承認するまで何も変更されません。
ko: 페이지에서 미리보기 중입니다. 수락할 때까지 아무것도 변경되지 않습니다.
nl: Voorvertoning op de pagina. Er verandert niets totdat je accepteert.
pl: Podgląd na stronie. Nic się nie zmieni, dopóki nie zaakceptujesz.
pt_br: Pré-visualizando na página. Nada muda até você aceitar.
ru: Предпросмотр на странице. Ничего не изменится, пока вы не примете.
sv: Förhandsvisar på sidan. Inget ändras förrän du godkänner.
tr: Sayfada önizleniyor. Siz kabul edene kadar hiçbir şey değişmez.
zh_hans: 正在页面上预览。在你接受之前不会有任何更改。
zh_hant: 正在頁面上預覽。在你接受之前不會有任何更改。

source: Previous Card
de: Vorherige Karte
es: Tarjeta anterior
fr: Fiche précédente
it: Scheda precedente
ja: 前のカード
ko: 이전 카드
nl: Vorige kaart
pl: Poprzednia fiszka
pt_br: Cartão Anterior
ru: Предыдущая карточка
sv: Föregående kort
tr: Önceki Kart
zh_hans: 上一张卡片
zh_hant: 上一張卡片

source: Previous Field
de: Vorheriges Feld
es: Campo anterior
fr: Champ précédent
it: Campo precedente
ja: 前のフィールド
ko: 이전 필드
nl: Vorig veld
pl: Poprzednie pole
pt_br: Campo Anterior
ru: Предыдущее поле
sv: Föregående fält
tr: Önceki Alan
zh_hans: 上一栏
zh_hant: 上一個欄位

source: Previous Word
de: Vorheriges Wort
es: Palabra anterior
fr: Mot précédent
it: Parola precedente
ja: 前の単語
ko: 이전 단어
nl: Vorige woord
pl: Poprzednie słowo
pt_br: Palavra Anterior
ru: Предыдущее слово
sv: Föregående ord
tr: Önceki Sözcük
zh_hans: 上一个单词
zh_hant: 上一個單字

source: Print
de: Drucken
es: Imprimir
fr: Imprimer
it: Stampa
ja: プリント
ko: 프린트
nl: Druk af
pl: Drukuj
pt_br: Imprimir
ru: Напечатать
sv: Skriv ut
tr: Yazdır
zh_hans: 打印
zh_hant: 列印

source: Printing is not available on this device.
de: Drucken ist auf diesem Gerät nicht verfügbar.
es: La impresión no está disponible en este dispositivo.
fr: L’impression n’est pas disponible sur cet appareil.
it: La stampa non è disponibile su questo dispositivo.
ja: このデバイスではプリントを利用できません。
ko: 이 기기에서는 프린트를 사용할 수 없습니다.
nl: Afdrukken is niet beschikbaar op dit apparaat.
pl: Drukowanie jest niedostępne na tym urządzeniu.
pt_br: A impressão não está disponível neste dispositivo.
ru: Печать недоступна на этом устройстве.
sv: Utskrift är inte tillgängligt på den här enheten.
tr: Bu aygıtta yazdırma kullanılamıyor.
zh_hans: 此设备不支持打印。
zh_hant: 此裝置無法列印。

source: Print…
de: Drucken …
es: Imprimir…
fr: Imprimer…
it: Stampa…
ja: プリント…
ko: 프린트…
nl: Druk af…
pl: Drukuj…
pt_br: Imprimir…
ru: Напечатать…
sv: Skriv ut …
tr: Yazdır…
zh_hans: 打印…
zh_hant: 列印⋯

source: Priorities
de: Prioritäten
es: Prioridades
fr: Priorités
it: Priorità
ja: 優先事項
ko: 우선순위
nl: Prioriteiten
pl: Priorytety
pt_br: Prioridades
ru: Приоритеты
sv: Prioriteringar
tr: Öncelikler
zh_hans: 优先事项
zh_hant: 優先事項

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
ja: プロフィール
ko: 프로필
nl: Profiel
pl: Profil
pt_br: Perfil
ru: Профиль
sv: Profil
tr: Profil
zh_hans: 个人资料
zh_hant: 個人資料

source: Proposed edit
de: Vorgeschlagene Änderung
es: Edición propuesta
fr: Modification proposée
it: Modifica proposta
ja: 提案された編集
ko: 제안된 편집
nl: Voorgestelde wijziging
pl: Proponowana zmiana
pt_br: Edição proposta
ru: Предлагаемая правка
sv: Föreslagen ändring
tr: Önerilen düzenleme
zh_hans: 建议的编辑
zh_hant: 建議的編輯

source: Proposed edit: %@
de: Vorgeschlagene Änderung: %@
es: Edición propuesta: %@
fr: Modification proposée : %@
it: Modifica proposta: %@
ja: 提案された編集：%@
ko: 제안된 편집: %@
nl: Voorgestelde wijziging: %@
pl: Proponowana zmiana: %@
pt_br: Edição proposta: %@
ru: Предлагаемая правка: %@
sv: Föreslagen ändring: %@
tr: Önerilen düzenleme: %@
zh_hans: 建议的编辑：%@
zh_hant: 建議的編輯：%@

source: Pull to add a page
de: Ziehen, um eine Seite hinzuzufügen
es: Tira para añadir una página
fr: Tirez pour ajouter une page
it: Trascina per aggiungere una pagina
ja: 引っ張ってページを追加
ko: 당겨서 페이지 추가
nl: Trek om een pagina toe te voegen
pl: Pociągnij, aby dodać stronę
pt_br: Puxe para adicionar uma página
ru: Потяните, чтобы добавить страницу
sv: Dra för att lägga till en sida
tr: Sayfa eklemek için çekin
zh_hans: 拉动以添加页面
zh_hant: 拉動以加入頁面

source: QR code for joining this live session
de: QR-Code zum Beitreten dieser Live-Sitzung
es: Código QR para unirse a esta sesión en directo
fr: Code QR pour rejoindre cette session en direct
it: Codice QR per partecipare a questa sessione dal vivo
ja: このライブセッションに参加するためのQRコード
ko: 이 라이브 세션 참가용 QR 코드
nl: QR-code om aan deze livesessie deel te nemen
pl: Kod QR do dołączenia do tej sesji na żywo
pt_br: Código QR para entrar nesta sessão ao vivo
ru: QR-код для присоединения к этому совместному сеансу
sv: QR-kod för att ansluta till den här livesessionen
tr: Bu canlı oturuma katılmak için QR kod
zh_hans: 用于加入此实时会话的二维码
zh_hant: 用於加入此即時工作階段的 QR 碼

source: QR code found: %@
de: QR-Code gefunden: %@
es: Código QR encontrado: %@
fr: Code QR trouvé : %@
it: Codice QR trovato: %@
ja: QRコードが見つかりました：%@
ko: QR 코드 발견됨: %@
nl: QR-code gevonden: %@
pl: Znaleziono kod QR: %@
pt_br: Código QR encontrado: %@
ru: Найден QR-код: %@
sv: QR-kod hittades: %@
tr: QR kod bulundu: %@
zh_hans: 找到二维码：%@
zh_hant: 找到 QR 碼：%@
